Repository: giellalt/corpus-smj
Catalog: tmx/sma/admin/depts/regjeringen.no/havdadandivatlavdegoddi-geigii-ieas-ielggadeami_id_752365.html.tmx
Source language: smj
Languages: sma

source: Hávddádimdivutnammadus buvtij tjielggidusáv
sma: Juvlememaaksoemoenehtse sov salkehtimmiem deelli

source: Fylkkamánne Erling Lae buvtij uddni hávddádimnammadusá tjielggidusáv kulturminisstarij Thorhild Widvet.
sma: Fylhkenålma Erling Lae juvlememaaksoemoenehtsen salkehtimmiem deelli kultuvreministere Thorhild Widveyse daan biejjien.

source: Tjielggidusán oajvvat nammadus gádodit moadda divudijt majt báhttse vierttiji mákset hávddádime aktijvuodan.
sma: Salkehtimmesne moenehtse raereste jienebh maaksoeh hiejhtedh mejtie lïhke fuelhkie tjuara maeksedh juvlemen sjïekenisnie.

source: Hávddádimannadusá diedádus (ådådárogiellaj)
sma: Juvlememaaksoemoenehtsen salkehtimmie (orrenöörjen)

source: Nammadus sihtá kremasjåvnnå galggá liehket navku, ja aj sihti báhttse e galgga vierttit ienebuv mákset jus ieritvuolgge galggá hávddáduvvat ietjá suohkanin gå danna gånnå åroj.
sma: Moenehtse sæjhta kremasjovne edtja namhtah årrodh, jïh sæjhta lïhke fuelhkie ij edtjh vielie maeksedh dastegh åemiealmetje edtja juvlelgidh aktene jeatjah tjïeltesne goh desnie gusnie årroeji.

source: Vaj e galga ássjijt tjuolldet de nammadus oajvvat ráhpo fiesstima njuolgadusájt giehpedit.
sma: Juktie joekehts gïetedimmiem slyöhpedh dle moenehtse aelhkiehtimmieh njoelkedassine raereste leejjemen bïjre kroepteste.

source: – Gijtáv nammadusá bargo åvdås.
sma: – Manne barkoen åvteste gijhtem maam moenehtse dorjeme.

source: Sihtap snivva árvustallat dajt oajvvadusájt majt nammadus le åvddånbuktám, javllá máhttominisstar Thorhild Widvey.
sma: Mijjieh sïjhtebe aktem veele vuarjasjimmiem darjodh dejstie ovmessie raeriestimmijste mejtie moenehtse lea buakteme, kultuvreministere Thorhild Widvey jeahta.

source: – Hávddádimdábe agev rievddi.
sma: – Juvlemen aerpievuekieh leah iktesth evtiedimmesne.

source: Dan diehti le dárbbo árvustallat jus njuolgadusá li hiebadahtedum udnásj åvddånahttemav sebrudagán, javllá Widvey.
sma: Dan åvteste daerpies sjïdteme vuarjasjidh mejtie dah njoelkedassh leah nuekies hijven evtiedimmievæhtide sjïehtedamme, Widvey jeahta.

source: Hávddádimnammadus nammaduváj bårggemáno 10. b. 2012 Stoltenberg II-ráddidusás.
sma: Juvlememaaksoemoenehtse nammoehtamme sjïdti mïetsken 10. b. 2012 Stoltenberg II-reerenasseste.

source: Nammadusá barggo le læhkám guoradallat riektálasj ja ekonomalasj gatjálvisájt hávddádime aktijvuodan.
sma: Moenehtsen mandaate lea orreme dejtie rïekteles jïh ekonomeles gyhtjelasside vuartasjidh juvlemen bïjre.

source: Hávddádimnammadusá tjielggidusá galggá dálla guládallamij.
sma: Daelie Juvlememaaksoemoenehtsen salkehtimmie edtja govlehtæmman..

source: Nammadus le tjadádum sebrudakekonomalasj gållomerustallamav mij gehtjaj gisstohávddádimev ja urnehávddádimev.
sma: Moenehtse lea siebriedahke-ekonomeles maaksoeryöknedimmiem tjïrrehtamme mij dovne gæstoejuvlemem jïh kravhkajuvlemem vuartesje.

source: Nammadus le diedov viedtjam daj ietjá nuorttarijkajs, árvustallam dárbov stivrrimdiedos ja statistihkas, ja le åvddånbuktám moadda oajvvadusájt njuolgadusrievddamij.
sma: Moenehtse lea gaskem jeatjah daajroem veedtjeme jeatjah noerhtelaantijste, vuarjasjamme mejtie daerpies stuvremebïevnesigujmie jïh statistihkine, jïh gellie raeriestimmieh buakteme njoelkedassejarkelimmide.
